deptWSCBReportAllHoursForDepartmentByClassAndInstructorNote=\u064A\u0633\u0631\u062F \u0647\u0630\u0627 \u0627\u0644\u062A\u0642\u0631\u064A\u0631 \u0633\u0627\u0639\u0627\u062A \u0627\u0644\u062A\u062F\u0631\u064A\u0633 \u0627\u0644\u0645\u0646\u0638\u0645\u0629 \u0648\u063A\u064A\u0631 \u0627\u0644\u0645\u0646\u0638\u0645\u0629 \u0648\u0627\u0644\u0625\u062C\u0645\u0627\u0644\u064A\u0629 \u0644\u0643\u0644 \u0641\u0635\u0644 \u0648\u0645\u062F\u0631\u0633 \u0628\u064A\u0646 \u062A\u0627\u0631\u064A\u062E \u0628\u062F\u0621 \u0627\u0644\u062C\u0644\u0633\u0629 \u0648\u062A\u0627\u0631\u064A\u062E \u0627\u0646\u062A\u0647\u0627\u0621 \u0627\u0644\u0641\u0635\u0644 \u0627\u0644\u062F\u0631\u0627\u0633\u064A \u0644\u0644\u0642\u0633\u0645 \u0627\u0644\u0645\u062D\u062F\u062F. <br>
deptWSCBReportAllHoursForDepartmentByClassNote=\u064A\u0633\u0631\u062F \u0647\u0630\u0627 \u0627\u0644\u062A\u0642\u0631\u064A\u0631 \u0633\u0627\u0639\u0627\u062A \u0627\u0644\u062A\u062F\u0631\u064A\u0633 \u0627\u0644\u0645\u0646\u0638\u0645\u0629 \u0648\u063A\u064A\u0631 \u0627\u0644\u0645\u0646\u0638\u0645\u0629 \u0648\u0625\u062C\u0645\u0627\u0644\u064A \u0644\u0643\u0644 \u0641\u0635\u0644 \u0628\u064A\u0646 \u062A\u0627\u0631\u064A\u062E \u0628\u062F\u0621 \u0627\u0644\u062C\u0644\u0633\u0629 \u0648\u062A\u0627\u0631\u064A\u062E \u0627\u0646\u062A\u0647\u0627\u0621 \u0627\u0644\u0641\u0635\u0644 \u0627\u0644\u062F\u0631\u0627\u0633\u064A \u0644\u0644\u0642\u0633\u0645 \u0627\u0644\u0645\u062D\u062F\u062F. <br>
deptWSCHReportAllHoursForDepartmentByClass=\u062A\u0642\u0631\u064A\u0631 \u0633\u0627\u0639\u0627\u062A \u0627\u0644\u062F\u0631\u0627\u0633\u0629 \u0627\u0644\u0623\u0633\u0628\u0648\u0639\u064A\u0629 \u0644\u0644\u0637\u0627\u0644\u0628 \u062D\u0633\u0628 \u0627\u0644\u0642\u0633\u0645 \u062D\u0633\u0628 \u0627\u0644\u0641\u0635\u0644
deptWSCHReportAllHoursForDepartmentByClassAndInstructor=\u062A\u0642\u0631\u064A\u0631 \u0643\u0644 \u0633\u0627\u0639\u0629 \u0639\u0646 \u0641\u0635\u0644 \u0627\u0644\u0637\u0627\u0644\u0628 \u0627\u0644\u0623\u0633\u0628\u0648\u0639\u064A \u0639\u0646 \u0627\u0644\u0642\u0633\u0645 \u062D\u0633\u0628 \u0627\u0644\u0641\u0635\u0644 \u0648\u0627\u0644\u0645\u0639\u0644\u0645 (\u0627\u0644\u0645\u062F\u0631\u0633\u064A\u0646)
deptWSCHReportAllHoursForDepartmentByPosition=\u062A\u0642\u0631\u064A\u0631 \u0627\u0644\u0633\u0627\u0639\u0629 \u0627\u0644\u0623\u0633\u0628\u0648\u0639\u064A \u0639\u0646 \u0641\u0635\u0644 \u0627\u0644\u0637\u0627\u0644\u0628 \u0644\u0644\u0642\u0633\u0645 \u062D\u0633\u0628 \u0627\u0644\u0648\u0638\u064A\u0641\u0629 \u0627\u0644\u062A\u062F\u0631\u064A\u0633\u064A\u0629
deptWSCBReportAllHoursForDepartmentByPositionNote=\u064A\u0633\u0631\u062F \u0647\u0630\u0627 \u0627\u0644\u062A\u0642\u0631\u064A\u0631 \u0633\u0627\u0639\u0627\u062A \u0627\u0644\u062A\u062F\u0631\u064A\u0633 \u0627\u0644\u0645\u0646\u0638\u0645\u0629 \u0648\u063A\u064A\u0631 \u0627\u0644\u0645\u0646\u0638\u0645\u0629 \u0648\u0627\u0644\u0625\u062C\u0645\u0627\u0644\u064A\u0629 \u0648\u0633\u0627\u0639\u0627\u062A \u0627\u0644\u0637\u0627\u0644\u0628 \u0644\u0648\u0638\u064A\u0641\u0629 "\u0627\u0644\u0645\u0639\u0644\u0645" \u0627\u0644\u062A\u064A \u062A\u0642\u0639 \u0628\u064A\u0646 \u062A\u0627\u0631\u064A\u062E \u0628\u062F\u0621 \u0627\u0644\u062C\u0644\u0633\u0629 \u0648\u062A\u0627\u0631\u064A\u062E \u0627\u0646\u062A\u0647\u0627\u0621 \u0627\u0644\u0641\u0635\u0644 \u0627\u0644\u062F\u0631\u0627\u0633\u064A \u0644\u0644\u0623\u0642\u0633\u0627\u0645 \u0627\u0644\u0645\u062D\u062F\u062F\u0629. <br>
deptWSCHReportAllHoursForDepartmentByInstructor=\u062A\u0642\u0631\u064A\u0631 \u0623\u0633\u0628\u0648\u0639\u064A \u0633\u0627\u0639\u064A \u0639\u0646 \u0641\u0626\u0629 \u0627\u0644\u0637\u0627\u0644\u0628 \u0644\u0644\u0642\u0633\u0645 \u0645\u0646 \u0642\u0628\u0644 \u0627\u0644\u0645\u062D\u0627\u0636\u0631
deptWSCHReportAllHoursForDepartmentByInstructorNote=\u064A\u0633\u0631\u062F \u0647\u0630\u0627 \u0627\u0644\u062A\u0642\u0631\u064A\u0631 \u0633\u0627\u0639\u0627\u062A \u0627\u0644\u062A\u062F\u0631\u064A\u0633 \u0627\u0644\u0645\u0646\u0638\u0645\u0629 \u0648\u063A\u064A\u0631 \u0627\u0644\u0645\u0646\u0638\u0645\u0629 \u0648\u0627\u0644\u0625\u062C\u0645\u0627\u0644\u064A\u0629 \u0648\u0633\u0627\u0639\u0627\u062A \u0627\u0644\u0637\u0627\u0644\u0628 \u0644\u0644\u0645\u062F\u0631\u0628 \u0628\u064A\u0646 \u062A\u0627\u0631\u064A\u062E \u0628\u062F\u0621 \u0627\u0644\u062C\u0644\u0633\u0629 \u0648\u062A\u0627\u0631\u064A\u062E \u0627\u0646\u062A\u0647\u0627\u0621 \u0627\u0644\u0641\u0635\u0644 \u0627\u0644\u062F\u0631\u0627\u0633\u064A \u0644\u0644\u0623\u0642\u0633\u0627\u0645 \u0627\u0644\u0645\u062D\u062F\u062F\u0629. <br>
roomTypeUtilizationByDepartmentReportNote=\u064A\u0633\u0631\u062F \u0647\u0630\u0627 \u0627\u0644\u062A\u0642\u0631\u064A\u0631 \u0627\u0644\u0633\u0627\u0639\u0627\u062A \u0627\u0644\u0645\u0646\u0638\u0645\u0629 \u0648\u063A\u064A\u0631 \u0627\u0644\u0645\u0646\u0638\u0645\u0629 \u0648\u0625\u062C\u0645\u0627\u0644\u064A \u0633\u0627\u0639\u0627\u062A \u0627\u0644\u063A\u0631\u0641\u0629 \u0648\u0641\u0635\u0648\u0644 \u0627\u0644\u0637\u0644\u0627\u0628 \u0644\u0643\u0644 \u0646\u0648\u0639 \u063A\u0631\u0641\u0629 \u064A\u062A\u062D\u0643\u0645 \u0641\u064A\u0647\u0627 \u0627\u0644\u0642\u0633\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0628\u064A\u0646 \u062A\u0627\u0631\u064A\u062E \u0628\u062F\u0621 \u0627\u0644\u062C\u0644\u0633\u0629 \u0648\u062A\u0627\u0631\u064A\u062E \u0627\u0646\u062A\u0647\u0627\u0621 \u0627\u0644\u0641\u0635\u0644 \u0627\u0644\u062F\u0631\u0627\u0633\u064A. <br> <b> \u0645\u0644\u0627\u062D\u0638\u0629 \: </ b> \u0642\u062F \u064A\u0633\u062A\u063A\u0631\u0642 \u062A\u0634\u063A\u064A\u0644 \u0647\u0630\u0627 \u0627\u0644\u062A\u0642\u0631\u064A\u0631 \u0648\u0642\u062A\u064B\u0627 \u0637\u0648\u064A\u0644\u0627\u064B \u0625\u0630\u0627 \u062A\u0645 \u062A\u062D\u062F\u064A\u062F \u062C\u0645\u064A\u0639 \u0627\u0644\u0623\u0642\u0633\u0627\u0645 \u0648\u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u063A\u0631\u0641. <br>
wseByBuildingDayOfWeekAndHourOfDayReportNote=\u064A\u0633\u0631\u062F \u0647\u0630\u0627 \u0627\u0644\u062A\u0642\u0631\u064A\u0631 \u0633\u0627\u0639\u0627\u062A \u0627\u0644\u0641\u0635\u0648\u0644 \u0627\u0644\u062F\u0631\u0627\u0633\u064A\u0629 \u0627\u0644\u0645\u0646\u0638\u0645\u0629 \u0645\u0646 \u062E\u0644\u0627\u0644 \u0625\u0646\u0634\u0627\u0621 \u062C\u0645\u064A\u0639 \u0627\u0644\u0641\u0635\u0648\u0644 \u0627\u0644\u062A\u064A \u062A\u0642\u0639 \u0628\u064A\u0646 \u062A\u0627\u0631\u064A\u062E \u0628\u062F\u0621 \u0627\u0644\u062C\u0644\u0633\u0629 \u0648\u062A\u0627\u0631\u064A\u062E \u0627\u0646\u062A\u0647\u0627\u0621 \u0627\u0644\u0641\u0635\u0644 \u0627\u0644\u062F\u0631\u0627\u0633\u064A \u0644\u0643\u0644 \u0633\u0627\u0639\u0629 \u0645\u0646 \u0627\u0644\u064A\u0648\u0645 \u0628\u0634\u0643\u0644 \u062C\u0645\u0627\u0639\u064A. <br> <br> <b> \u0645\u0644\u0627\u062D\u0638\u0629 \: </ b> \u0633\u064A\u0633\u062A\u063A\u0631\u0642 \u062A\u0634\u063A\u064A\u0644 \u0647\u0630\u0627 \u0627\u0644\u062A\u0642\u0631\u064A\u0631 \u0648\u0642\u062A\u064B\u0627 \u0637\u0648\u064A\u0644\u0627\u064B. <br>
wseByItypeDayOfWeekAndHourOfDayReportNote=\u064A\u0633\u0631\u062F \u0647\u0630\u0627 \u0627\u0644\u062A\u0642\u0631\u064A\u0631 \u0633\u0627\u0639\u0627\u062A \u0627\u0644\u062A\u062F\u0631\u064A\u0633 \u0644\u0644\u0637\u0644\u0627\u0628 \u062D\u0633\u0628 \u0646\u0648\u0639 \u0627\u0644\u062F\u0631\u0633 \u0644\u0643\u0644 \u0633\u0627\u0639\u0629 \u0645\u0646 \u0627\u0644\u064A\u0648\u0645 \u0645\u062C\u0645\u0639\u0629 \u0644\u062C\u0645\u064A\u0639 \u0627\u0644\u0641\u0635\u0648\u0644 \u0627\u0644\u062F\u0631\u0627\u0633\u064A\u0629 \u0627\u0644\u062A\u064A \u062A\u0642\u0639 \u0628\u064A\u0646 \u062A\u0627\u0631\u064A\u062E \u0628\u062F\u0621 \u0627\u0644\u062C\u0644\u0633\u0629 \u0648\u062A\u0627\u0631\u064A\u062E \u0627\u0646\u062A\u0647\u0627\u0621 \u0627\u0644\u0641\u0635\u0644 \u0627\u0644\u062F\u0631\u0627\u0633\u064A. <br> <br> <b> \u0645\u0644\u0627\u062D\u0638\u0629 \: </ b> \u0633\u064A\u0633\u062A\u063A\u0631\u0642 \u062A\u0634\u063A\u064A\u0644 \u0647\u0630\u0627 \u0627\u0644\u062A\u0642\u0631\u064A\u0631 \u0648\u0642\u062A\u064B\u0627 \u0637\u0648\u064A\u0644\u0627\u064B. <br>
wseBySubjectAreaDayOfWeekAndHourOfDayReport=\u062A\u0646\u0638\u064A\u0645 \u062F\u0631\u0648\u0633 \u0623\u0633\u0628\u0648\u0639\u064A\u0629 \u0644\u0644\u0637\u0644\u0627\u0628 \u062D\u0633\u0628 \u0627\u0644\u0645\u0648\u0636\u0648\u0639 \u062D\u0633\u0628 \u0627\u0644\u064A\u0648\u0645 \u0645\u0646 \u0627\u0644\u0623\u0633\u0628\u0648\u0639 \u0648\u0627\u0644\u0648\u0642\u062A \u0645\u0646 \u0627\u0644\u064A\u0648\u0645
wseBySubjectAreaDayOfWeekAndHourOfDayReportNote=\u064A\u0633\u0631\u062F \u0647\u0630\u0627 \u0627\u0644\u062A\u0642\u0631\u064A\u0631 \u0633\u0627\u0639\u0627\u062A \u0641\u0635\u0644 \u0627\u0644\u0637\u0627\u0644\u0628 \u062D\u0633\u0628 \u0645\u062C\u0627\u0644 \u0627\u0644\u0645\u0648\u0636\u0648\u0639 \u0644\u0643\u0644 \u0633\u0627\u0639\u0629 \u0645\u0646 \u0627\u0644\u064A\u0648\u0645 \u0645\u062C\u0645\u0639\u0629 \u0644\u062C\u0645\u064A\u0639 \u0627\u0644\u0641\u0635\u0648\u0644 \u0627\u0644\u062F\u0631\u0627\u0633\u064A\u0629 \u0627\u0644\u062A\u064A \u062A\u0642\u0639 \u0628\u064A\u0646 \u062A\u0627\u0631\u064A\u062E \u0628\u062F\u0621 \u0627\u0644\u062C\u0644\u0633\u0629 \u0648\u062A\u0627\u0631\u064A\u062E \u0627\u0646\u062A\u0647\u0627\u0621 \u0627\u0644\u0641\u0635\u0644 \u0627\u0644\u062F\u0631\u0627\u0633\u064A. <br> <br> <b> \u0645\u0644\u0627\u062D\u0638\u0629 \: </ b> \u0633\u064A\u0633\u062A\u063A\u0631\u0642 \u062A\u0634\u063A\u064A\u0644 \u0647\u0630\u0627 \u0627\u0644\u062A\u0642\u0631\u064A\u0631 \u0648\u0642\u062A\u064B\u0627 \u0637\u0648\u064A\u0644\u0627\u064B. <br>
columnOrganizedWeeklyStudentEnrollmentPerPeriod=\u062A\u0646\u0638\u064A\u0645 \u0627\u0644\u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u0623\u0633\u0628\u0648\u0639\u064A \u0644\u0644\u0637\u0644\u0627\u0628 \u0641\u064A \u0643\u0644 \u0641\u062A\u0631\u0629
columnOrganizedWeeklyStudentEnrollmentPerHour=\u0627\u0644\u0642\u064A\u062F \u0627\u0644\u0623\u0633\u0628\u0648\u0639\u064A \u0627\u0644\u0645\u0646\u0638\u0645 \u0644\u0644\u0637\u0644\u0627\u0628 \u0641\u064A \u0627\u0644\u0633\u0627\u0639\u0629
columnNotOrganizedWeeklyStudentClassHours=\u062F\u0631\u0648\u0633 \u0623\u0633\u0628\u0648\u0639\u064A\u0629 \u063A\u064A\u0631 \u0645\u0646\u0638\u0645\u0629 (\u0637\u0644\u0627\u0628)
columnNotOrganizedWeeklyStudentEnrollmentPerPeriod=\u0627\u0644\u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u0623\u0633\u0628\u0648\u0639\u064A \u063A\u064A\u0631 \u0627\u0644\u0645\u0646\u0638\u0645 \u0644\u0644\u0637\u0644\u0627\u0628 \u0641\u064A \u0643\u0644 \u0641\u062A\u0631\u0629
columnNotOrganizedWeeklyStudentEnrollmentPerHour=\u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u0637\u0644\u0627\u0628 \u0627\u0644\u0623\u0633\u0628\u0648\u0639\u064A \u063A\u064A\u0631 \u0627\u0644\u0645\u0646\u0638\u0645 \u0641\u064A \u0627\u0644\u0633\u0627\u0639\u0629
roomUtilizationReport=\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u0641\u0636\u0627\u0621
deptWSCHReportAllHours=\u0627\u0644\u062A\u0642\u0631\u064A\u0631 \u0627\u0644\u0623\u0633\u0628\u0648\u0639\u064A \u0627\u0644\u0633\u0627\u0639\u064A \u0644\u0644\u0642\u0633\u0645
columnDepartmentCode=\u0643\u0648\u062F \u0642\u0633\u0645
columnDepartmentName=\u0627\u0633\u0645 \u0627\u0644\u0642\u0633\u0645
columnRoomDepartmentCode=\u0643\u0648\u062F \u0642\u0633\u0645 \u0627\u0644\u063A\u0631\u0641\u0629
columnRoomDepartmentName=\u0627\u0633\u0645 \u0642\u0633\u0645 \u0627\u0644\u063A\u0631\u0641\u0629
columnBuilding=\u0628\u0646\u0627\u0621 / \u0645\u0643\u0627\u0646
columnRoom=\u0645\u0633\u0627\u062D\u0629
columnRoomType=\u0646\u0648\u0639 \u0627\u0644\u063A\u0631\u0641\u0629
columnSubjectArea=\u0645\u0648\u0636\u0648\u0639 \u0627\u0644\u0646\u0642\u0627\u0634
columnCourseNumber=\u0631\u0642\u0645 \u0627\u0644\u062F\u0648\u0631\u0629
columnItype=\u0646\u0648\u0639 \u0627\u0644\u0628\u064A\u0627\u0646
columnOrganized=\u0645\u0646\u0638\u0645
columnSectionNumber=\u0631\u0642\u0645 \u0627\u0644\u0645\u0642\u0637\u0639
columnWeeklyRoomHours=\u0633\u0627\u0639\u0627\u062A \u0627\u0644\u0641\u0636\u0627\u0621 \u0627\u0644\u0623\u0633\u0628\u0648\u0639\u064A\u0629
columnWeeklyClassHours=\u062F\u0631\u0648\u0633 \u0623\u0633\u0628\u0648\u0639\u064A\u0629
columnPosition=\u0645\u0648\u0642\u0639
columnDayOfWeek=\u064A\u0648\u0645 \u0645\u0646 \u0623\u064A\u0627\u0645 \u0627\u0644\u0623\u0633\u0628\u0648\u0639
columnPeriod=\u0641\u062A\u0631\u0629
labelTotal=\u0641\u064A \u0627\u0644\u0645\u062C\u0645\u0648\u0639
labelUnknown=\u0645\u062C\u0647\u0648\u0644
columnCapacity=\u0627\u0644\u0627\u0647\u0644\u064A\u0629
columnStationHours=\u0623\u0648\u0642\u0627\u062A \u0627\u0644\u0645\u062D\u0637\u0629
columnOccupancy=\u0627\u0644\u0625\u0634\u063A\u0627\u0644
columnExternalId=\u0645\u0639\u0631\u0641 \u062E\u0627\u0631\u062C\u064A
columnInstructor=\u0645\u0639\u0644\u0645
wseByDayOfWeekAndHourOfDayReportNote=\u064A\u0633\u0631\u062F \u0647\u0630\u0627 \u0627\u0644\u062A\u0642\u0631\u064A\u0631 \u0627\u0644\u0633\u0627\u0639\u0627\u062A \u0627\u0644\u0645\u0646\u0638\u0645\u0629 \u0644\u0641\u0635\u0644 \u0627\u0644\u0637\u0627\u0644\u0628 \u0644\u0643\u0644 \u0633\u0627\u0639\u0629 \u0645\u0646 \u0627\u0644\u064A\u0648\u0645 \u0644\u062C\u0645\u064A\u0639 \u0627\u0644\u0641\u0635\u0648\u0644 \u0627\u0644\u062F\u0631\u0627\u0633\u064A\u0629 \u0627\u0644\u062A\u064A \u062A\u0642\u0639 \u0628\u064A\u0646 \u062A\u0627\u0631\u064A\u062E \u0628\u062F\u0621 \u0627\u0644\u062C\u0644\u0633\u0629 \u0648\u062A\u0627\u0631\u064A\u062E \u0627\u0646\u062A\u0647\u0627\u0621 \u0627\u0644\u0641\u0635\u0644 \u0627\u0644\u062F\u0631\u0627\u0633\u064A. <br> <br> <b> \u0645\u0644\u0627\u062D\u0638\u0629 \: </ b> \u064A\u0633\u062A\u063A\u0631\u0642 \u0625\u0646\u0634\u0627\u0621 \u0647\u0630\u0627 \u0627\u0644\u062A\u0642\u0631\u064A\u0631 \u0648\u0642\u062A\u064B\u0627 \u0637\u0648\u064A\u0644\u0627\u064B. <br>
wseByBuildingDayOfWeekAndHourOfDayReport=\u062A\u0646\u0638\u064A\u0645 \u0641\u0635\u0648\u0644 \u0623\u0633\u0628\u0648\u0639\u064A\u0629 \u0644\u0644\u0637\u0644\u0627\u0628 \u0645\u0646 \u062E\u0644\u0627\u0644 \u0627\u0644\u0628\u0646\u0627\u0621 \u062D\u0633\u0628 \u064A\u0648\u0645 \u0627\u0644\u0623\u0633\u0628\u0648\u0639 \u0648\u0648\u0642\u062A \u0627\u0644\u064A\u0648\u0645
wseByDayOfWeekAndHourOfDayReport=\u062A\u0646\u0638\u064A\u0645 \u0641\u0635\u0648\u0644 \u0623\u0633\u0628\u0648\u0639\u064A\u0629 \u0644\u0644\u0637\u0644\u0627\u0628 \u062D\u0633\u0628 \u064A\u0648\u0645 \u0627\u0644\u0623\u0633\u0628\u0648\u0639 \u0648\u0648\u0642\u062A \u0627\u0644\u064A\u0648\u0645
wseByDayOfWeekAndPeriodReportNote=\u064A\u0633\u0631\u062F \u0647\u0630\u0627 \u0627\u0644\u062A\u0642\u0631\u064A\u0631 \u0627\u0644\u0637\u0644\u0627\u0628 \u0627\u0644\u0645\u0646\u0638\u0645\u064A\u0646 \u0648\u063A\u064A\u0631 \u0627\u0644\u0645\u0646\u0638\u0645\u064A\u0646 \u0648\u0625\u062C\u0645\u0627\u0644\u064A \u0627\u0644\u0645\u0633\u062C\u0644\u064A\u0646 \u0644\u0643\u0644 \u0641\u062A\u0631\u0629 \u0632\u0645\u0646\u064A\u0629 \u0644\u062C\u0645\u064A\u0639 \u0627\u0644\u0641\u0635\u0648\u0644 \u0627\u0644\u062F\u0631\u0627\u0633\u064A\u0629 \u0627\u0644\u062A\u064A \u062A\u0641\u064A \u0628\u0645\u0639\u0627\u064A\u064A\u0631 \u0625\u0639\u062F\u0627\u062F \u0627\u0644\u062A\u0642\u0627\u0631\u064A\u0631 \u0627\u0644\u062A\u064A \u062A\u0642\u0639 \u0628\u064A\u0646 \u062A\u0627\u0631\u064A\u062E \u0628\u062F\u0621 \u0627\u0644\u062C\u0644\u0633\u0629 \u0648\u062A\u0627\u0631\u064A\u062E \u0627\u0646\u062A\u0647\u0627\u0621 \u0627\u0644\u0641\u0635\u0644 \u0627\u0644\u062F\u0631\u0627\u0633\u064A. <br> <br> <b> \u0645\u0644\u0627\u062D\u0638\u0629 \: </ b> \u0642\u062F \u064A\u0633\u062A\u063A\u0631\u0642 \u062A\u0634\u063A\u064A\u0644 \u0647\u0630\u0627 \u0627\u0644\u062A\u0642\u0631\u064A\u0631 \u0648\u0642\u062A\u064B\u0627 \u0637\u0648\u064A\u0644\u0627\u064B \u0625\u0630\u0627 \u062A\u0645 \u062A\u062D\u062F\u064A\u062F \u062C\u0645\u064A\u0639 \u0627\u0644\u0623\u0642\u0633\u0627\u0645 \u0648\u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u063A\u0631\u0641. <br>
wseByDayOfWeekAndPeriodReport=\u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u0637\u0644\u0627\u0628 \u0627\u0644\u0623\u0633\u0628\u0648\u0639\u064A \u062D\u0633\u0628 \u064A\u0648\u0645 \u0627\u0644\u0623\u0633\u0628\u0648\u0639 \u0648\u0627\u0644\u0641\u062A\u0631\u0629
deptWSCHReportAllHoursNote=\u064A\u0633\u0631\u062F \u0647\u0630\u0627 \u0627\u0644\u062A\u0642\u0631\u064A\u0631 \u0633\u0627\u0639\u0627\u062A \u0627\u0644\u0641\u0635\u0644 \u0627\u0644\u062F\u0631\u0627\u0633\u064A \u0648\u0627\u0644\u0637\u0644\u0627\u0628 \u0627\u0644\u0645\u0646\u0638\u0645\u0629 \u0648\u063A\u064A\u0631 \u0627\u0644\u0645\u0646\u0638\u0645\u0629 \u0648\u0627\u0644\u0625\u062C\u0645\u0627\u0644\u064A\u0629 \u0644\u0643\u0644 \u0642\u0633\u0645 \u064A\u0642\u0639 \u0628\u064A\u0646 \u062A\u0627\u0631\u064A\u062E \u0628\u062F\u0621 \u0627\u0644\u062C\u0644\u0633\u0629 \u0648\u062A\u0627\u0631\u064A\u062E \u0627\u0646\u062A\u0647\u0627\u0621 \u0627\u0644\u0641\u0635\u0644 \u0627\u0644\u062F\u0631\u0627\u0633\u064A. <br> <br> <b> \u0645\u0644\u0627\u062D\u0638\u0629 \: </ b> \u0647\u0630\u0627 \u0627\u0644\u062A\u0642\u0631\u064A\u0631 \u064A\u0633\u062A\u063A\u0631\u0642 \u0648\u0642\u062A\u064B\u0627 \u0637\u0648\u064A\u0644\u0627\u064B \u062C\u062F\u064B\u0627 \u0644\u0644\u0625\u0646\u0634\u0627\u0621. <br>
roomUtilizationReportNote=\u064A\u0633\u0631\u062F \u0647\u0630\u0627 \u0627\u0644\u062A\u0642\u0631\u064A\u0631 \u0627\u0644\u0633\u0627\u0639\u0627\u062A \u0627\u0644\u0645\u0646\u0638\u0645\u0629 \u0648\u063A\u064A\u0631 \u0627\u0644\u0645\u0646\u0638\u0645\u0629 \u0648\u0627\u0644\u0625\u062C\u0645\u0627\u0644\u064A\u0629 \u0644\u0644\u0641\u0635\u0648\u0644 \u0627\u0644\u062F\u0631\u0627\u0633\u064A\u0629 \u0648\u0627\u0644\u0637\u0644\u0627\u0628 \u0644\u0643\u0644 \u0645\u0648\u0642\u0639 \u0645\u0633\u062A\u062E\u062F\u0645 \u0628\u064A\u0646 \u062A\u0627\u0631\u064A\u062E \u0628\u062F\u0621 \u0627\u0644\u062C\u0644\u0633\u0629 \u0648\u062A\u0627\u0631\u064A\u062E \u0627\u0646\u062A\u0647\u0627\u0621 \u0627\u0644\u0641\u0635\u0644 \u0627\u0644\u062F\u0631\u0627\u0633\u064A. <br> <b> \u0645\u0644\u0627\u062D\u0638\u0629 \: </ b> \u0642\u062F \u064A\u0633\u062A\u063A\u0631\u0642 \u062A\u0634\u063A\u064A\u0644 \u0647\u0630\u0627 \u0627\u0644\u062A\u0642\u0631\u064A\u0631 \u0648\u0642\u062A\u064B\u0627 \u0637\u0648\u064A\u0644\u0627\u064B \u0625\u0630\u0627 \u062A\u0645 \u062A\u062D\u062F\u064A\u062F \u062C\u0645\u064A\u0639 \u0627\u0644\u0623\u0642\u0633\u0627\u0645 \u0648\u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u063A\u0631\u0641. <br>
roomTypeUtilizationByDepartmentReport=\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0646\u0648\u0639 \u0627\u0644\u063A\u0631\u0641\u0629 \u0645\u0646 \u0642\u0628\u0644 \u0627\u0644\u0642\u0633\u0645
wseByItypeDayOfWeekAndHourOfDayReport=\u0627\u0644\u062F\u0631\u0648\u0633 \u0627\u0644\u0623\u0633\u0628\u0648\u0639\u064A\u0629 \u062D\u0633\u0628 \u0646\u0648\u0639 \u0627\u0644\u062F\u0631\u0633 \u062D\u0633\u0628 \u064A\u0648\u0645 \u0627\u0644\u0623\u0633\u0628\u0648\u0639 \u0648\u0648\u0642\u062A \u0627\u0644\u064A\u0648\u0645
wseByDeptDayOfWeekAndHourOfDayReport=\u062A\u0646\u0638\u0645 \u0627\u0644\u062F\u0631\u0648\u0633 \u0627\u0644\u0623\u0633\u0628\u0648\u0639\u064A\u0629 \u062D\u0633\u0628 \u0627\u0644\u0642\u0633\u0645 \u0628\u064A\u0648\u0645 \u0627\u0644\u0623\u0633\u0628\u0648\u0639 \u0648\u0648\u0642\u062A \u0627\u0644\u064A\u0648\u0645
wseByDeptDayOfWeekAndHourOfDayReportNote=\u064A\u0633\u0631\u062F \u0647\u0630\u0627 \u0627\u0644\u062A\u0642\u0631\u064A\u0631 \u0633\u0627\u0639\u0627\u062A \u0641\u0635\u0644 \u0627\u0644\u0637\u0627\u0644\u0628 \u062D\u0633\u0628 \u0627\u0644\u0642\u0633\u0645 \u0644\u0643\u0644 \u0633\u0627\u0639\u0629 \u0645\u0646 \u0627\u0644\u064A\u0648\u0645 \u0644\u062C\u0645\u064A\u0639 \u0627\u0644\u0641\u0635\u0648\u0644 \u0627\u0644\u062F\u0631\u0627\u0633\u064A\u0629 \u0627\u0644\u062A\u064A \u062A\u0642\u0639 \u0628\u064A\u0646 \u062A\u0627\u0631\u064A\u062E \u0628\u062F\u0621 \u0627\u0644\u062C\u0644\u0633\u0629 \u0648\u062A\u0627\u0631\u064A\u062E \u0627\u0646\u062A\u0647\u0627\u0621 \u0627\u0644\u0641\u0635\u0644 \u0627\u0644\u062F\u0631\u0627\u0633\u064A. <br> <br> <b> \u0645\u0644\u0627\u062D\u0638\u0629 \: </ b> \u0633\u064A\u0633\u062A\u063A\u0631\u0642 \u062A\u0634\u063A\u064A\u0644 \u0647\u0630\u0627 \u0627\u0644\u062A\u0642\u0631\u064A\u0631 \u0648\u0642\u062A\u064B\u0627 \u0637\u0648\u064A\u0644\u0627\u064B. <br>
columnDepartmentAbbreviation=\u0627\u062E\u062A\u0635\u0627\u0631 \u0627\u0644\u0642\u0633\u0645
columnRoomDepartmentAbbreviation=\u0627\u062E\u062A\u0635\u0627\u0631 \u0642\u0633\u0645 \u0627\u0644\u0641\u0636\u0627\u0621
columnWeeklyStudentEnrollmentPerPeriod=\u0627\u0644\u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u0623\u0633\u0628\u0648\u0639\u064A \u0644\u0644\u0637\u0644\u0627\u0628 \u0641\u064A \u0643\u0644 \u0641\u062A\u0631\u0629
columnWeeklyStudentEnrollmentPerHour=\u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u0637\u0627\u0644\u0628 \u0627\u0644\u0623\u0633\u0628\u0648\u0639\u064A \u0641\u064A \u0627\u0644\u0633\u0627\u0639\u0629
columnWeeklyStudentClassHours=\u0627\u0644\u062F\u0631\u0648\u0633 \u0627\u0644\u0623\u0633\u0628\u0648\u0639\u064A\u0629
columnOrganizedWeeklyRoomHours=\u0623\u0648\u0642\u0627\u062A \u0627\u0644\u063A\u0631\u0641 \u0627\u0644\u0623\u0633\u0628\u0648\u0639\u064A\u0629 \u0627\u0644\u0645\u0646\u0638\u0645\u0629
columnOrganizedWeeklyClassHours=\u062F\u0631\u0648\u0633 \u0623\u0633\u0628\u0648\u0639\u064A\u0629 \u0645\u0646\u0638\u0645\u0629 (\u0641\u0635\u0644)
columnOrganizedWeeklyStudentClassHours=\u062F\u0631\u0648\u0633 \u0623\u0633\u0628\u0648\u0639\u064A\u0629 \u0645\u0646\u0638\u0645\u0629 (\u0637\u0644\u0627\u0628)
columnNotOrganizedWeeklyRoomHours=\u0623\u0648\u0642\u0627\u062A \u0627\u0644\u063A\u0631\u0641\u0629 \u0627\u0644\u0623\u0633\u0628\u0648\u0639\u064A\u0629 \u063A\u064A\u0631 \u0645\u0646\u0638\u0645\u0629
columnNotOrganizedWeeklyClassHours=\u062F\u0631\u0648\u0633 \u0623\u0633\u0628\u0648\u0639\u064A\u0629 \u063A\u064A\u0631 \u0645\u0646\u0638\u0645\u0629
columnInstructorExternalId=\u0645\u0639\u0631\u0641 \u062E\u0627\u0631\u062C\u064A
columnNumberOfClassMeetings=\u0639\u062F\u062F \u0644\u0645 \u0634\u0645\u0644 \u0627\u0644\u0635\u0641
columnNormalizedPercentShare=\u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0637\u0628\u064A\u0639\u064A\u0629
columnGradableItypeCredit=\u0627\u0626\u062A\u0645\u0627\u0646 Itype \u0627\u0644\u0642\u0627\u0628\u0644 \u0644\u0644\u062A\u0642\u062F\u064A\u0631
